{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "[MASK]": 1,
      "[PAD]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "\\": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "|": 86,
      "~": 87,
      "¡": 88,
      "¢": 89,
      "¦": 90,
      "©": 91,
      "«": 92,
      "¬": 93,
      "¯": 94,
      "°": 95,
      "±": 96,
      "´": 97,
      "¹": 98,
      "»": 99,
      "½": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Å": 104,
      "Ë": 105,
      "â": 106,
      "ï": 107,
      "ĉ": 108,
      "Ċ": 109,
      "Ġ": 110,
      "Ģ": 111,
      "Ĥ": 112,
      "ĥ": 113,
      "Ħ": 114,
      "ĵ": 115,
      "ľ": 116,
      "Ŀ": 117,
      "ł": 118,
      "Ń": 119,
      "he": 120,
      "Ġt": 121,
      "Ġa": 122,
      "Ġs": 123,
      "Ġw": 124,
      "Ġthe": 125,
      "nd": 126,
      "ed": 127,
      "Ġto": 128,
      "Ġb": 129,
      "in": 130,
      "Ġwa": 131,
      "Ġand": 132,
      "it": 133,
      "re": 134,
      "Ġh": 135,
      "Ġf": 136,
      "ou": 137,
      "Ġl": 138,
      "Ġwas": 139,
      "Ġd": 140,
      "Ġhe": 141,
      "Ġc": 142,
      "er": 143,
      "Ġp": 144,
      "Ġm": 145,
      "on": 146,
      "ay": 147,
      "ar": 148,
      "om": 149,
      "ĠT": 150,
      "ing": 151,
      "Ġg": 152,
      "id": 153,
      "is": 154,
      "il": 155,
      "im": 156,
      "Ġsa": 157,
      "en": 158,
      "ĠS": 159,
      "at": 160,
      "Ġn": 161,
      "Ġit": 162,
      "le": 163,
      "ll": 164,
      "an": 165,
      "Ġo": 166,
      "ĠThe": 167,
      "Ġha": 168,
      "On": 169,
      "Ġher": 170,
      "ĠH": 171,
      "or": 172,
      "Ġin": 173,
      "ir": 174,
      "Ġu": 175,
      "Ġth": 176,
      "ce": 177,
      "et": 178,
      "ĠShe": 179,
      "ut": 180,
      "ver": 181,
      "ĠHe": 182,
      "ot": 183,
      "ig": 184,
      "am": 185,
      "ked": 186,
      "ow": 187,
      "ld": 188,
      "Ġday": 189,
      "Ġr": 190,
      "Ġshe": 191,
      "ily": 192,
      "Ġe": 193,
      "Ġup": 194,
      "Ġst": 195,
      "ke": 196,
      "oo": 197,
      "ith": 198,
      "nt": 199,
      "Ġwith": 200,
      "Ġpl": 201,
      "ck": 202,
      "Lily": 203,
      "very": 204,
      "Ġbe": 205,
      "Ġsaid": 206,
      "Ġ\"": 207,
      "Ġon": 208,
      "Ġso": 209,
      "Ġhis": 210,
      "ri": 211,
      "es": 212,
      "Ġthere": 213,
      "ĠI": 214,
      "Ġplay": 215,
      "tle": 216,
      "Ġof": 217,
      "One": 218,
      "my": 219,
      "ĠThey": 220,
      "pp": 221,
      "ime": 222,
      "Ġtime": 223,
      "Ġy": 224,
      "ĠLily": 225,
      "Once": 226,
      "ittle": 227,
      "ve": 228,
      "Ġwant": 229,
      "ad": 230,
      "Ġli": 231,
      "Ġlittle": 232,
      "st": 233,
      "Ġmom": 234,
      "Ġbig": 235,
      "Ġhad": 236,
      "ound": 237,
      "ly": 238,
      "ould": 239,
      "Ġupon": 240,
      "se": 241,
      "Ġwe": 242,
      "Ġvery": 243,
      "Ġsaw": 244,
      "un": 245,
      "Ġthey": 246,
      "Ġwh": 247,
      "all": 248,
      "ĠB": 249,
      "ent": 250,
      "Ġthat": 251,
      "out": 252,
      "'s": 253,
      "ch": 254,
      "ved": 255,
      "Ġbut": 256,
      "Ġsh": 257,
      "Ġfor": 258,
      "ide": 259,
      "ĠĊ": 260,
      "The": 261,
      "end": 262,
      "Ġas": 263,
      "ht": 264,
      "irl": 265,
      "Ġwanted": 266,
      "Ġgirl": 267,
      "Ġdo": 268,
      "ĠIt": 269,
      "al": 270,
      "Ġyou": 271,
      "Ġnam": 272,
      "Ġsom": 273,
      "Ġlo": 274,
      "ĠTim": 275,
      "Ġbo": 276,
      "ra": 277,
      "ĠM": 278,
      "her": 279,
      "Ġloo": 280,
      "Ġan": 281,
      "riend": 282,
      "el": 283,
      "Ġfriend": 284,
      "ake": 285,
      "'t": 286,
      "Ġk": 287,
      "Ġnamed": 288,
      "Ġre": 289,
      "Ġne": 290,
      "Ġwere": 291,
      "ĠOne": 292,
      "ec": 293,
      "Ġout": 294,
      "ard": 295,
      "Ġhapp": 296,
      "ter": 297,
      "Ġgo": 298,
      "Ġsm": 299,
      "ic": 300,
      "Ġse": 301,
      "Ġex": 302,
      "ore": 303,
      "round": 304,
      "Ġloved": 305,
      "Ġnot": 306,
      "ack": 307,
      "Ġsp": 308,
      "hen": 309,
      "!\"": 310,
      "Ġcould": 311,
      "Ġhim": 312,
      "Ġwent": 313,
      "Ġtoo": 314,
      "art": 315,
      "Ġj": 316,
      "ark": 317,
      "ry": 318,
      "ĠJ": 319,
      "ind": 320,
      "Ġhappy": 321,
      "Ġis": 322,
      "Ġasked": 323,
      "Ġat": 324,
      "side": 325,
      "um": 326,
      "ur": 327,
      "ug": 328,
      "hing": 329,
      "ĠTimmy": 330,
      "Ġcl": 331,
      "Ġaround": 332,
      "fu": 333,
      "Ġdid": 334,
      ".\"": 335,
      "Ġfriends": 336,
      "Ġboy": 337,
      "ill": 338,
      "Ġall": 339,
      "ĠA": 340,
      "ight": 341,
      "hed": 342,
      "oug": 343,
      "Ġtoy": 344,
      "Ġstart": 345,
      "way": 346,
      "Ġlike": 347,
      "?\"": 348,
      "ss": 349,
      "Ġbir": 350,
      "Ġro": 351,
      "Ġfr": 352,
      "Ġlooked": 353,
      "one": 354,
      "Ġhel": 355,
      "Ġman": 356,
      "ame": 357,
      "Ġbird": 358,
      "Ġhelp": 359,
      "Ġstarted": 360,
      "Ġsc": 361,
      "Ġbr": 362,
      "Ġpark": 363,
      "Ġthem": 364,
      "Ġsee": 365,
      "Ġsome": 366,
      "dd": 367,
      "ree": 368,
      "Ġkn": 369,
      "ful": 370,
      "Ġwho": 371,
      "ited": 372,
      "ĠBen": 373,
      "king": 374,
      "Ġtheir": 375,
      "ĠTom": 376,
      "Ġsomet": 377,
      "Ġexc": 378,
      "Ġwould": 379,
      "ain": 380,
      "Ġca": 381,
      "Ġliked": 382,
      "Ġno": 383,
      "ong": 384,
      "ie": 385,
      "Ġsmil": 386,
      "Ġwal": 387,
      "Ġdec": 388,
      "op": 389,
      "Ġsomething": 390,
      "Ġhave": 391,
      "ome": 392,
      "Ġfa": 393,
      "Ġfe": 394,
      "own": 395,
      "Ġco": 396,
      "Ġfun": 397,
      "elt": 398,
      "Ġwhat": 399,
      "Ġmake": 400,
      "Ġcan": 401,
      "ure": 402,
      "Ġexcited": 403,
      "ood": 404,
      "Ġplaying": 405,
      "ĠBut": 406,
      "ided": 407,
      "Ġdecided": 408,
      "Ġfelt": 409,
      "Ġare": 410,
      "Ġfound": 411,
      "Ġran": 412,
      "ice": 413,
      "Ġal": 414,
      "Ġwor": 415,
      "ag": 416,
      "ĠE": 417,
      "ings": 418,
      "Ġcar": 419,
      "ick": 420,
      "pl": 421,
      "udd": 422,
      "if": 423,
      "ared": 424,
      "Ġput": 425,
      "Ġfl": 426,
      "ought": 427,
      "ade": 428,
      "Ã¢": 429,
      "Ġgot": 430,
      "Ġcame": 431,
      "Ġsad": 432,
      "ny": 433,
      "âĤ": 434,
      "âĤ¬": 435,
      "Ġwhen": 436,
      "Ġoutside": 437,
      "ally": 438,
      "ook": 439,
      "pped": 440,
      "ell": 441,
      "ab": 442,
      "ried": 443,
      "qu": 444,
      "us": 445,
      "Ġsw": 446,
      "Ġle": 447,
      "Ġsmiled": 448,
      "Ġback": 449,
      "Ġmade": 450,
      "Ġme": 451,
      "Ġch": 452,
      "udden": 453,
      "ĠL": 454,
      "ouse": 455,
      "Ġbl": 456,
      "Ġfrom": 457,
      "Ġdidn": 458,
      "Ġmommy": 459,
      "get": 460,
      "as": 461,
      "Ġget": 462,
      "ĠW": 463,
      "Ġone": 464,
      "uddenly": 465,
      "Ġaway": 466,
      "ous": 467,
      "Ġthen": 468,
      "ax": 469,
      "oud": 470,
      "ep": 471,
      "Ġfind": 472,
      "Ġtree": 473,
      "Ġbec": 474,
      "uck": 475,
      "Ġnew": 476,
      "Ġdown": 477,
      ",\"": 478,
      "ue": 479,
      "Ġscared": 480,
      "gether": 481,
      "Ġevery": 482,
      "Ġold": 483,
      "ret": 484,
      "hat": 485,
      "Ġtoys": 486,
      "Ġv": 487,
      "Ġla": 488,
      "Ġthought": 489,
      "ro": 490,
      "ite": 491,
      "Ġlot": 492,
      "Ġgra": 493,
      "ers": 494,
      "ust": 495,
      "Ġthings": 496,
      "uch": 497,
      "Ġtogether": 498,
      "ach": 499,
      "Ġpa": 500,
      "Ġcat": 501,
      "Ġsay": 502,
      "Ġpo": 503,
      "Ġdog": 504,
      "eci": 505,
      "Ġdad": 506,
      "ĠEvery": 507,
      "Ġtook": 508,
      "Ġint": 509,
      "Ġball": 510,
      "Ġlook": 511,
      "ther": 512,
      "au": 513,
      "ara": 514,
      "ched": 515,
      "ĠMax": 516,
      "Ġpic": 517,
      "ĠD": 518,
      "ty": 519,
      "Ġtw": 520,
      "Ġab": 521,
      "ecial": 522,
      "Ġspecial": 523,
      "Ġhome": 524,
      "Ġho": 525,
      "ise": 526,
      "Ġhouse": 527,
      "Ġother": 528,
      "Ġke": 529,
      "Ġpr": 530,
      "Ġtake": 531,
      "ened": 532,
      "our": 533,
      "ause": 534,
      "Ġtried": 535,
      "Ġsk": 536,
      "ĠSam": 537,
      "Ġpret": 538,
      "Ġbecause": 539,
      "Ġsun": 540,
      "nn": 541,
      "Ġpe": 542,
      "Ġrun": 543,
      "Ġcouldn": 544,
      "Ġsmall": 545,
      "Ġmany": 546,
      "But": 547,
      "ge": 548,
      "ump": 549,
      "Ġexpl": 550,
      "Ġclo": 551,
      "Ġover": 552,
      "Ġinside": 553,
      "Ġheard": 554,
      "Ġfeel": 555,
      "ave": 556,
      "Ġsl": 557,
      "ant": 558,
      "Ġop": 559,
      "Ġshow": 560,
      "Ġinto": 561,
      "ace": 562,
      "Ġwater": 563,
      "nder": 564,
      "Ġcare": 565,
      "Ġtold": 566,
      "dy": 567,
      "Ġmo": 568,
      "Ġeat": 569,
      "ile": 570,
      "fter": 571,
      "fe": 572,
      "Ġqu": 573,
      "here": 574,
      "ma": 575,
      "Ġsays": 576,
      "Ġabout": 577,
      "bb": 578,
      "ist": 579,
      "Ġroom": 580,
      "nna": 581,
      "Ġbox": 582,
      "Ġstr": 583,
      "Ġcall": 584,
      "Ġbu": 585,
      "Ġhow": 586,
      "Ġknow": 587,
      "ĠJack": 588,
      "ish": 589,
      "Ġag": 590,
      "Ġshin": 591,
      "Ġcol": 592,
      "ink": 593,
      "ia": 594,
      "imal": 595,
      "Ġanimal": 596,
      "Ġkne": 597,
      "ĠMom": 598,
      "Ġif": 599,
      "ap": 600,
      "ĠSo": 601,
      "Ġmuch": 602,
      "ways": 603,
      "Ġtr": 604,
      "ive": 605,
      "Ġgard": 606,
      "Ġgarden": 607,
      "ear": 608,
      "Ġalways": 609,
      "Ġlived": 610,
      "Ġlaug": 611,
      "uc": 612,
      "Ġlong": 613,
      "Ġflow": 614,
      "Ġmy": 615,
      "ĠJo": 616,
      "Ġcom": 617,
      "Ġsky": 618,
      "Ġhand": 619,
      "ob": 620,
      "est": 621,
      "Ġwat": 622,
      "ild": 623,
      "ĠHer": 624,
      "Ġbear": 625,
      "ning": 626,
      "Ġjump": 627,
      "Ġcalled": 628,
      "reat": 629,
      "ion": 630,
      "other": 631,
      "ough": 632,
      "Ġlots": 633,
      "Ġfast": 634,
      "ĠSara": 635,
      "lf": 636,
      "Ġor": 637,
      "Ġknew": 638,
      "Ġtry": 639,
      "Ġany": 640,
      "ine": 641,
      "You": 642,
      "Ġgave": 643,
      "lly": 644,
      "ving": 645,
      "ĠHis": 646,
      "Ġloud": 647,
      "Tom": 648,
      "Ġfo": 649,
      "Ġgood": 650,
      "ate": 651,
      "hn": 652,
      "They": 653,
      "Ġthis": 654,
      "Ġneed": 655,
      "Ġunt": 656,
      "rent": 657,
      "Ġbea": 658,
      "ven": 659,
      "pt": 660,
      "Ġuntil": 661,
      "Ġanimals": 662,
      "Ġsn": 663,
      "ĠF": 664,
      "Ġyour": 665,
      "Ġwalking": 666,
      "Ġred": 667,
      "Ġby": 668,
      "ct": 669,
      "Ġdre": 670,
      "Ġcu": 671,
      "Ġshiny": 672,
      "Tim": 673,
      "Ġpu": 674,
      "lew": 675,
      "Ġagain": 676,
      "Ġclos": 677,
      "Ġfam": 678,
      "When": 679,
      "Ġoff": 680,
      "Let": 681,
      "ft": 682,
      "Mom": 683,
      "Ġtwo": 684,
      "able": 685,
      "Ġexplore": 686,
      "Ġbeaut": 687,
      "Ġar": 688,
      "Ġplayed": 689,
      "Ġhug": 690,
      "igh": 691,
      "iz": 692,
      "Ġen": 693,
      "ucy": 694,
      "iced": 695,
      "He": 696,
      "ane": 697,
      "Ġmore": 698,
      "urp": 699,
      "Ġpretty": 700,
      "wn": 701,
      "Ġgoing": 702,
      "Ġwalked": 703,
      "ool": 704,
      "Ġbeauti": 705,
      "ting": 706,
      "Ġbeautiful": 707,
      "Ġta": 708,
      "Ġjust": 709,
      "Ġfly": 710,
      "ied": 711,
      "ĠSuddenly": 712,
      "ople": 713,
      "Ġhard": 714,
      "ady": 715,
      "Ġnoticed": 716,
      "Ġwill": 717,
      "Ġground": 718,
      "Ġnice": 719,
      "ort": 720,
      "Ġfamily": 721,
      "Can": 722,
      "Åĵ": 723,
      "Suddenly": 724,
      "ĠAnna": 725,
      "oth": 726,
      "ĠThen": 727,
      "ĠMia": 728,
      "Ġgr": 729,
      "Ġcolor": 730,
      "Ġcle": 731,
      "Ġfore": 732,
      "and": 733,
      "Ġpeople": 734,
      "It": 735,
      "What": 736,
      "Ġwind": 737,
      "Ġflew": 738,
      "vent": 739,
      "etter": 740,
      "Ġkept": 741,
      "Ġrock": 742,
      "Ġad": 743,
      "ank": 744,
      "imb": 745,
      "Ġfar": 746,
      "Ġyear": 747,
      "Ġche": 748,
      "Ġnoise": 749,
      "Ġclimb": 750,
      "Ġte": 751,
      "hes": 752,
      "ĠWhen": 753,
      "Ġfi": 754,
      "Yes": 755,
      "ĠÃ¢": 756,
      "Ġbra": 757,
      "ĠLucy": 758,
      "Ġrepl": 759,
      "ummy": 760,
      "ase": 761,
      "Ġopened": 762,
      "Ġpicked": 763,
      "Ġide": 764,
      "ves": 765,
      "sed": 766,
      "ary": 767,
      "are": 768,
      "Ġnear": 769,
      "les": 770,
      "Ġjo": 771,
      "No": 772,
      "gry": 773,
      "urn": 774,
      "Ġbook": 775,
      "Ġidea": 776,
      "ered": 777,
      "Ġway": 778,
      "led": 779,
      "Ġwhile": 780,
      "Ġwo": 781,
      "Ġreplied": 782,
      "ĠP": 783,
      "Ġwalk": 784,
      "Ġthr": 785,
      "Ġtre": 786,
      "ture": 787,
      "Ġforest": 788,
      "Ġdra": 789,
      "self": 790,
      "illy": 791,
      "Ġlaughed": 792,
      "ies": 793,
      "Ġdoor": 794,
      "Ġsto": 795,
      "Ġlooking": 796,
      "Ġits": 797,
      "Ġflowers": 798,
      "Ġthree": 799,
      "Ġblue": 800,
      "So": 801,
      "urpr": 802,
      "Ġkind": 803,
      "Ġeven": 804,
      "Ġdan": 805,
      "ged": 806,
      "Ġsurpr": 807,
      "ted": 808,
      "Ġbright": 809,
      "Ġhur": 810,
      "Ġkit": 811,
      "Ġdon": 812,
      "fore": 813,
      "ip": 814,
      "Ġstore": 815,
      "Ġfood": 816,
      "Ġunder": 817,
      "Ġstay": 818,
      "abb": 819,
      "Ġdoll": 820,
      "gan": 821,
      "Ġcloser": 822,
      "Ġim": 823,
      "Ġdif": 824,
      "Ġnever": 825,
      "ĠYou": 826,
      "'m": 827,
      "abbit": 828,
      "Ġhas": 829,
      "Ġbrave": 830,
      "Ġun": 831,
      "mb": 832,
      "arn": 833,
      "Ġac": 834,
      "age": 835,
      "Ġcome": 836,
      "Ġhigh": 837,
      "ess": 838,
      "Ġfin": 839,
      "ĠSp": 840,
      "Ġma": 841,
      "Ġfish": 842,
      "Ġgre": 843,
      "Ġpicture": 844,
      "Ġcareful": 845,
      "day": 846,
      "Ġbest": 847,
      "Ġey": 848,
      "ff": 849,
      "Ġrabbit": 850,
      "Look": 851,
      "Ġbetter": 852,
      "Ġbefore": 853,
      "Ġeach": 854,
      "Ġthan": 855,
      "ange": 856,
      "Ġslide": 857,
      "Ġfav": 858,
      "Ġtruck": 859,
      "Ġcuri": 860,
      "Ġstopped": 861,
      "ak": 862,
      "Ġwar": 863,
      "Ġplace": 864,
      "Ġquick": 865,
      "irst": 866,
      "Ġproud": 867,
      "Ġvo": 868,
      "Ġcurious": 869,
      "ock": 870,
      "ĠBob": 871,
      "Ġrain": 872,
      "Ġlist": 873,
      "Ġdress": 874,
      "Ġapp": 875,
      "hy": 876,
      "thing": 877,
      "Ġtow": 878,
      "Ġfeeling": 879,
      "Ġshowed": 880,
      "Ġclean": 881,
      "âĤ¬â": 882,
      "Ġboat": 883,
      "Ġsoon": 884,
      "Ġyell": 885,
      "eet": 886,
      "Ġbed": 887,
      "Ġwr": 888,
      "Ġcry": 889,
      "Jo": 890,
      "Ġturn": 891,
      "Ġtra": 892,
      "ĠSue": 893,
      "Ġdiffe": 894,
      "Ġquickly": 895,
      "Ġadvent": 896,
      "Ġhurt": 897,
      "Ġdifferent": 898,
      "Ġwatch": 899,
      "unny": 900,
      "Ġsqu": 901,
      "ĠSpot": 902,
      "bbed": 903,
      "Ġyears": 904,
      "Ġeyes": 905,
      "As": 906,
      "ious": 907,
      "ac": 908,
      "Ġgl": 909,
      "Ġstrong": 910,
      "ised": 911,
      "Ġlet": 912,
      "ĠDad": 913,
      "Ġpick": 914,
      "Ġvoice": 915,
      "Ġbus": 916,
      "Ġkeep": 917,
      "Ġde": 918,
      "Ħ¢": 919,
      "Ġgrass": 920,
      "âĤ¬âĦ¢": 921,
      "og": 922,
      "ble": 923,
      "Ġbirds": 924,
      "Ġthrough": 925,
      "Ġwhere": 926,
      "me": 927,
      "ger": 928,
      "Ġsound": 929,
      "ĠJohn": 930,
      "oon": 931,
      "ught": 932,
      "Ġfavor": 933,
      "After": 934,
      "ount": 935,
      "Ġfavorite": 936,
      "Ġhands": 937,
      "where": 938,
      "ĠSarah": 939,
      "ĠAs": 940,
      "Ġown": 941,
      "Ġdel": 942,
      "be": 943,
      "ĠJane": 944,
      "Ġbutter": 945,
      "Ġboth": 946,
      "xt": 947,
      "chen": 948,
      "Ġlea": 949,
      "Ġkitchen": 950,
      "Ġtal": 951,
      "Ġbegan": 952,
      "Ġchild": 953,
      "Ġnight": 954,
      "Ġstill": 955,
      "Ġsafe": 956,
      "ached": 957,
      "per": 958,
      "Ġsand": 959,
      "Ġwatched": 960,
      "isy": 961,
      "Ġbunny": 962,
      "Ġbad": 963,
      "Ġopen": 964,
      "maz": 965,
      "Ġlearn": 966,
      "Ġadventure": 967,
      "Ġjumped": 968,
      "Ġgrabbed": 969,
      "Ġamaz": 970,
      "Ġshout": 971,
      "orn": 972,
      "Ġdis": 973,
      "Ġpretend": 974,
      "Ġstick": 975,
      "Ġbro": 976,
      "Ġz": 977,
      "Ġpain": 978,
      "Mommy": 979,
      "Her": 980,
      "Ġfirst": 981,
      "Ġgive": 982,
      "That": 983,
      "Ġsing": 984,
      "Ġbit": 985,
      "Ġreal": 986,
      "Ġpie": 987,
      "Ġtrees": 988,
      "Ben": 989,
      "Ġreally": 990,
      "Timmy": 991,
      "Ġuse": 992,
      "Ġblock": 993,
      "Ġmon": 994,
      "She": 995,
      "ins": 996,
      "Ġmum": 997,
      "Ġimp": 998,
      "ull": 999,
      "ĠG": 1000,
      "ppy": 1001,
      "Ġeveryone": 1002,
      "Ġgreen": 1003,
      "ished": 1004,
      "ream": 1005,
      "ired": 1006,
      "Ġnext": 1007,
      "Ġwork": 1008,
      "ĠJoe": 1009,
      "ather": 1010,
      "Ġsoft": 1011,
      "Ġwarm": 1012,
      "llow": 1013,
      "Ġbrother": 1014,
      "Ġdraw": 1015,
      "Ġswim": 1016,
      "Ġcon": 1017,
      "ten": 1018,
      "Ġhead": 1019,
      "his": 1020,
      "so": 1021,
      "Ġwait": 1022,
      "Ġwood": 1023,
      "ĠR": 1024,
      "ĠMommy": 1025,
      "Ġtop": 1026,
      "Ġcra": 1027,
      "ng": 1028,
      "Ġalso": 1029,
      "uff": 1030,
      "ĠEveryone": 1031,
      "Ġtall": 1032,
      "Ġprin": 1033,
      "Ġface": 1034,
      "Ġsit": 1035,
      "John": 1036,
      "Ġpond": 1037,
      "Ġcatch": 1038,
      "Ġreached": 1039,
      "olly": 1040,
      "Ġyummy": 1041,
      "Ġcoming": 1042,
      "Ġcars": 1043,
      "Ġangry": 1044,
      "iver": 1045,
      "Ġfollow": 1046,
      "Ġhopped": 1047,
      "Ġmag": 1048,
      "Ġflo": 1049,
      "ĠC": 1050,
      "lease": 1051,
      "Ġste": 1052,
      "Ġyellow": 1053,
      "ath": 1054,
      "fully": 1055,
      "Ġbutterf": 1056,
      "Ġrunning": 1057,
      "ect": 1058,
      "Ġspot": 1059,
      "Ġname": 1060,
      "Ġfarm": 1061,
      "by": 1062,
      "Ġfell": 1063,
      "ater": 1064,
      "Ġarri": 1065,
      "Ġshare": 1066,
      "Ġworld": 1067,
      "Ġfunny": 1068,
      "Ġbeh": 1069,
      "Ġcr": 1070,
      "Ġper": 1071,
      "Ġpull": 1072,
      "Ġpiece": 1073,
      "Ġgame": 1074,
      "Ġused": 1075,
      "Ġsho": 1076,
      "zy": 1077,
      "Ġfill": 1078,
      "Ġdark": 1079,
      "Ġbuy": 1080,
      "Ġstor": 1081,
      "Ġhat": 1082,
      "Ġwear": 1083,
      "aisy": 1084,
      "Ġbel": 1085,
      "Ġwonder": 1086,
      "ĠBenny": 1087,
      "leep": 1088,
      "bo": 1089,
      "Ġhaving": 1090,
      "ĠIn": 1091,
      "sh": 1092,
      "cked": 1093,
      "air": 1094,
      "ized": 1095,
      "Ġcut": 1096,
      "Ġcake": 1097,
      "Ġafter": 1098,
      "Ġmouse": 1099,
      "Ġtri": 1100,
      "Ġask": 1101,
      "rel": 1102,
      "Ġhair": 1103,
      "Ġarrived": 1104,
      "Ġseen": 1105,
      "Anna": 1106,
      "Ġflower": 1107,
      "ndma": 1108,
      "ĠWe": 1109,
      "dded": 1110,
      "Ġlisten": 1111,
      "ster": 1112,
      "Ġwhy": 1113,
      "Ġhappened": 1114,
      "Ġswing": 1115,
      "Sara": 1116,
      "Ġonly": 1117,
      "Ġsmile": 1118,
      "Ġmor": 1119,
      "Ġshould": 1120,
      "imes": 1121,
      "Ġtired": 1122,
      "Ġwindow": 1123,
      "Ġthink": 1124,
      "ul": 1125,
      "ross": 1126,
      "Ġcook": 1127,
      "Ġduck": 1128,
      "co": 1129,
      "Ġneeded": 1130,
      "Ġnow": 1131,
      "Ġcolors": 1132,
      "Ġcarefully": 1133,
      "Ġbag": 1134,
      "Ġbow": 1135,
      "Ġcool": 1136,
      "ike": 1137,
      "Ġparent": 1138,
      "Ġdr": 1139,
      "Ġkid": 1140,
      "Ġend": 1141,
      "Ġsmell": 1142,
      "aby": 1143,
      "Ġblocks": 1144,
      "Ġbug": 1145,
      "Hell": 1146,
      "Hello": 1147,
      "ient": 1148,
      "Ġshouted": 1149,
      "Ġbutterfly": 1150,
      "Ġsweet": 1151,
      "Ġpart": 1152,
      "kay": 1153,
      "Ġbuild": 1154,
      "Ġready": 1155,
      "Ġhugged": 1156,
      "uit": 1157,
      "Ġtouch": 1158,
      "Ġbre": 1159,
      "ĠSally": 1160,
      "ign": 1161,
      "eddy": 1162,
      "ield": 1163,
      "Ġsure": 1164,
      "Ġworry": 1165,
      "Ġmaking": 1166,
      "Ġhill": 1167,
      "stle": 1168,
      "Wow": 1169,
      "Ġmove": 1170,
      "Don": 1171,
      "Ġlight": 1172,
      "Ġsat": 1173,
      "Ġcold": 1174,
      "Ġbehind": 1175,
      "Ġmorning": 1176,
      "Ġworked": 1177,
      "Ġpaper": 1178,
      "Ġright": 1179,
      "Then": 1180,
      "Ġair": 1181,
      "Ġgreat": 1182,
      "Ġbecame": 1183,
      "Ġdri": 1184,
      "Ġfire": 1185,
      "Ġslow": 1186,
      "Ġstrange": 1187,
      "Ġpus": 1188,
      "Ġset": 1189,
      "Ġlove": 1190,
      "oney": 1191,
      "Ġclose": 1192,
      "Ġfull": 1193,
      "rom": 1194,
      "ards": 1195,
      "Ġfrog": 1196,
      "Ġparents": 1197,
      "Ġtast": 1198,
      "Ġbooks": 1199,
      "ila": 1200,
      "th": 1201,
      "Ġhot": 1202,
      "Ġlady": 1203,
      "Ġperf": 1204,
      "Ġyes": 1205,
      "Ġpink": 1206,
      "Ġlikes": 1207,
      "Ġleaves": 1208,
      "Ġhere": 1209,
      "ons": 1210,
      "key": 1211,
      "Ġmet": 1212,
      "Ġdir": 1213,
      "Ġsleep": 1214,
      "Ġthanked": 1215,
      "ĠEm": 1216,
      "Ġdin": 1217,
      "Ġbeach": 1218,
      "Ġmagic": 1219,
      "Ġhimself": 1220,
      "Ġsurprise": 1221,
      "av": 1222,
      "ĠDaisy": 1223,
      "Ġstar": 1224,
      "Ġdoing": 1225,
      "ud": 1226,
      "Ġfloor": 1227,
      "Ġ-": 1228,
      "memb": 1229,
      "oy": 1230,
      "Ġhole": 1231,
      "Ġthing": 1232,
      "Ġbaby": 1233,
      "ĠThere": 1234,
      "Ġtable": 1235,
      "aybe": 1236,
      "Ġate": 1237,
      "inally": 1238,
      "\".": 1239,
      "Ġhun": 1240,
      "Ġmus": 1241,
      "ich": 1242,
      "Ġwhite": 1243,
      "Ġwoods": 1244,
      "Ġheld": 1245,
      "iss": 1246,
      "Ġprince": 1247,
      "Ġnodded": 1248,
      "Ġcreat": 1249,
      "Ġrememb": 1250,
      "Ġdelic": 1251,
      "umb": 1252,
      "Ġdaddy": 1253,
      "Ġcla": 1254,
      "Ġdro": 1255,
      "Ġsnow": 1256,
      "Ġam": 1257,
      "room": 1258,
      "Ġread": 1259,
      "Ġkids": 1260,
      "ang": 1261,
      "irrel": 1262,
      "Ġlost": 1263,
      "Ġcastle": 1264,
      "Ġfix": 1265,
      "Ġbeen": 1266,
      "Ġfilled": 1267,
      "Ġpoin": 1268,
      "Ġgetting": 1269,
      "Ġfriendly": 1270,
      "ĠBilly": 1271,
      "joy": 1272,
      "Ġhold": 1273,
      "ren": 1274,
      "Ġhelped": 1275,
      "Ġcount": 1276,
      "Ġus": 1277,
      "Ġhid": 1278,
      "ĠN": 1279,
      "Ġsurprised": 1280,
      "Ġsear": 1281,
      "Ġsquirrel": 1282,
      "Jack": 1283,
      "ph": 1284,
      "ĠAfter": 1285,
      "aught": 1286,
      "Ġstop": 1287,
      "Ġfur": 1288,
      "Ġpre": 1289,
      "ĠLet": 1290,
      "Ġenjoy": 1291,
      "Ġice": 1292,
      "Ġtell": 1293,
      "Ġpictures": 1294,
      "Ġfield": 1295,
      "icy": 1296,
      "Sam": 1297,
      "Ġrest": 1298,
      "At": 1299,
      "oom": 1300,
      "ĠK": 1301,
      "Ġpuppy": 1302,
      "Ġarm": 1303,
      "eter": 1304,
      "Ġspark": 1305,
      "ation": 1306,
      "ask": 1307,
      "Ġsong": 1308,
      "Ġbeing": 1309,
      "Ġclimbed": 1310,
      "Ġroll": 1311,
      "Ġrealized": 1312,
      "Ġmight": 1313,
      "ken": 1314,
      "Ġcand": 1315,
      "Ġmar": 1316,
      "Ġsail": 1317,
      "Ġlooks": 1318,
      "Ġhear": 1319,
      "ama": 1320,
      "Ġdeep": 1321,
      "ssed": 1322,
      "Ġmess": 1323,
      "pping": 1324,
      "ner": 1325,
      "red": 1326,
      "Ġchildren": 1327,
      "Ġvis": 1328,
      "Ġhungry": 1329,
      "Ġmother": 1330,
      "rot": 1331,
      "Ġscary": 1332,
      "Ġfinished": 1333,
      "Ġclot": 1334,
      "Ġlion": 1335,
      "Ġfollowed": 1336,
      "His": 1337,
      "Ġbrought": 1338,
      "Ġtwins": 1339,
      "Ġacross": 1340,
      "Ġwrong": 1341,
      "Ġclothes": 1342,
      "Ġspl": 1343,
      "ling": 1344,
      "Ġride": 1345,
      "Ġhide": 1346,
      "Ġflying": 1347,
      "ĠAmy": 1348,
      "Ġtrying": 1349,
      "Ġwants": 1350,
      "ash": 1351,
      "ix": 1352,
      "Ġdoes": 1353,
      "asure": 1354,
      "Ġlake": 1355,
      "uffy": 1356,
      "Ġanything": 1357,
      "ĠTommy": 1358,
      "Ġwall": 1359,
      "Ġshap": 1360,
      "Ġcloud": 1361,
      "Ġpaint": 1362,
      "Ġjoin": 1363,
      "ĠAll": 1364,
      "We": 1365,
      "avy": 1366,
      "Ġrace": 1367,
      "Ġeverywhere": 1368,
      "Ġriver": 1369,
      "oup": 1370,
      "Ġplease": 1371,
      "der": 1372,
      "Ġplan": 1373,
      "Ġpat": 1374,
      "Ġdinner": 1375,
      "Ġlaugh": 1376,
      "Ġcolorful": 1377,
      "amp": 1378,
      "Ġcont": 1379,
      "Ġdance": 1380,
      "Ġwasn": 1381,
      "Ġgi": 1382,
      "Ġvisit": 1383,
      "Ġbran": 1384,
      "Ġpen": 1385,
      "Ġpet": 1386,
      "gon": 1387,
      "Ġdelicious": 1388,
      "med": 1389,
      "Ġfair": 1390,
      "Ġwet": 1391,
      "Ġever": 1392,
      "Ġmean": 1393,
      "sp": 1394,
      "Ġherself": 1395,
      "Ġimport": 1396,
      "ming": 1397,
      "Ġtight": 1398,
      "ames": 1399,
      "Ġdone": 1400,
      "Ġtowards": 1401,
      "Ġimportant": 1402,
      "ĠCan": 1403,
      "Ġtown": 1404,
      "reed": 1405,
      "Ġfew": 1406,
      "ance": 1407,
      "Ġeverything": 1408,
      "Ġmusic": 1409,
      "Ġmix": 1410,
      "em": 1411,
      "Ġliving": 1412,
      "Ġtalk": 1413,
      "ĠJim": 1414,
      "Ġmat": 1415,
      "Ġfox": 1416,
      "Ġcomp": 1417,
      "Ġblack": 1418,
      "Ġokay": 1419,
      "Ġperfect": 1420,
      "Ġreach": 1421,
      "Hi": 1422,
      "orry": 1423,
      "ugg": 1424,
      "Ġve": 1425,
      "Ġhop": 1426,
      "Ġwaited": 1427,
      "chool": 1428,
      "Ġour": 1429,
      "ident": 1430,
      "Ġheavy": 1431,
      "Ġgrandma": 1432,
      "oring": 1433,
      "Ġbrown": 1434,
      "Ġsees": 1435,
      "Ġdolls": 1436,
      "Ġstepped": 1437,
      "Ġparty": 1438,
      "Why": 1439,
      "Ġsuddenly": 1440,
      "ctor": 1441,
      "Ġside": 1442,
      "Ġbroken": 1443,
      "Max": 1444,
      "zz": 1445,
      "Ġamazed": 1446,
      "wl": 1447,
      "Ġschool": 1448,
      "Ġacc": 1449,
      "Ġstre": 1450,
      "Ġfinally": 1451,
      "ĠJen": 1452,
      "Ġturned": 1453,
      "Ġcup": 1454,
      "cle": 1455,
      "Ġwaved": 1456,
      "Ġgrow": 1457,
      "Ġbike": 1458,
      "Ġsomeone": 1459,
      "Ġowner": 1460,
      "Ġremembered": 1461,
      "Ġdanc": 1462,
      "Ġbot": 1463,
      "Ġbreak": 1464,
      "Ġbowl": 1465,
      "Ġmonkey": 1466,
      "ued": 1467,
      "Ġele": 1468,
      "ast": 1469,
      "Ġaccident": 1470,
      "Ġballoon": 1471,
      "Ġplant": 1472,
      "ere": 1473,
      "Ġanother": 1474,
      "Ġbar": 1475,
      "ated": 1476,
      "Ġyard": 1477,
      "hank": 1478,
      "Ġdream": 1479,
      "ises": 1480,
      "Ġenough": 1481,
      "os": 1482,
      "Ġpot": 1483,
      "Ġtail": 1484,
      "Ġcream": 1485,
      "iny": 1486,
      "Ġslowly": 1487,
      "gs": 1488,
      "ol": 1489,
      "Ġ3": 1490,
      "yard": 1491,
      "Ġcarrot": 1492,
      "Ġprincess": 1493,
      "man": 1494,
      "Ġunderst": 1495,
      "Ġfaster": 1496,
      "Ġhig": 1497,
      "ub": 1498,
      "Ġbackyard": 1499,
      "ister": 1500,
      "Ġland": 1501,
      "cket": 1502,
      "sw": 1503,
      "ained": 1504,
      "Ġju": 1505,
      "Ġpieces": 1506,
      "Ġsorry": 1507,
      "igg": 1508,
      "ower": 1509,
      "ze": 1510,
      "Ġansw": 1511,
      "Ġpulled": 1512,
      "Ġfall": 1513,
      "Ġgen": 1514,
      "Ġfarmer": 1515,
      "Ġyoung": 1516,
      "ĠGra": 1517,
      "Oh": 1518,
      "orm": 1519,
      "ĠWhat": 1520,
      "ries": 1521,
      "Ġnearby": 1522,
      "ĠTo": 1523,
      "Ġbigger": 1524,
      "Ġforg": 1525,
      "ĠJill": 1526,
      "eared": 1527,
      "Ġleft": 1528,
      "Ġra": 1529,
      "Ġagreed": 1530,
      "Ġblank": 1531,
      "Ġmoney": 1532,
      "more": 1533,
      "Ġanymore": 1534,
      "Ġalong": 1535,
      "ucky": 1536,
      "itten": 1537,
      "ĠFrom": 1538,
      "rew": 1539,
      "Ġwouldn": 1540,
      "Ġworried": 1541,
      "ĠMolly": 1542,
      "Ġmoment": 1543,
      "Ġsister": 1544,
      "Ġstuck": 1545,
      "Ġaccidentally": 1546,
      "Ġcandy": 1547,
      "pe": 1548,
      "Ġamazing": 1549,
      "unch": 1550,
      "Ġfruit": 1551,
      "ined": 1552,
      "Ġblanket": 1553,
      "Ġbee": 1554,
      "Ġteddy": 1555,
      "iet": 1556,
      "thy": 1557,
      "ds": 1558,
      "ey": 1559,
      "Ġmust": 1560,
      "Ġpol": 1561,
      "Ġsea": 1562,
      "ubb": 1563,
      "Ġsunny": 1564,
      "Ġstreet": 1565,
      "ĠMary": 1566,
      "ĠDaddy": 1567,
      "Thank": 1568,
      "Ġtrain": 1569,
      "Ġhigher": 1570,
      "ire": 1571,
      "Ġlearned": 1572,
      "Ġel": 1573,
      "row": 1574,
      "ber": 1575,
      "Ġnap": 1576,
      "ĠFl": 1577,
      "Ġquiet": 1578,
      "Ġelse": 1579,
      "sc": 1580,
      "ence": 1581,
      "Ġtiny": 1582,
      "Ġdirty": 1583,
      "set": 1584,
      "Ġcried": 1585,
      "Ġswings": 1586,
      "Ġje": 1587,
      "Ġbuck": 1588,
      "ĠDo": 1589,
      "ĠLila": 1590,
      "ipped": 1591,
      "'ll": 1592,
      "ĠInside": 1593,
      "Ġchair": 1594,
      "Ġnoises": 1595,
      "Ġstayed": 1596,
      "Ġsec": 1597,
      "asket": 1598,
      "Ġcorn": 1599,
      "Ġbasket": 1600,
      "Ġmonster": 1601,
      "Ġstand": 1602,
      "Ġsign": 1603,
      "ĠThat": 1604,
      "Ġspr": 1605,
      "Ġrocks": 1606,
      "Ġgames": 1607,
      "Ġwin": 1608,
      "This": 1609,
      "Ġround": 1610,
      "Ġwings": 1611,
      "Ġtoday": 1612,
      "ee": 1613,
      "Ġbelie": 1614,
      "cy": 1615,
      "Ġshoes": 1616,
      "Ġneigh": 1617,
      "Ġtreat": 1618,
      "Later": 1619,
      "Ġneighb": 1620,
      "fort": 1621,
      "ĊĊ": 1622,
      "Ġalone": 1623,
      "Ġatt": 1624,
      "iting": 1625,
      "Ġcookies": 1626,
      "Sure": 1627,
      "ĠEmma": 1628,
      "ĠThis": 1629,
      "Ġgu": 1630,
      "vel": 1631,
      "Ġeating": 1632,
      "Ġhappen": 1633,
      "Ġasks": 1634,
      "Ġsitting": 1635,
      "Ġbath": 1636,
      "ord": 1637,
      "Ġsnack": 1638,
      "phant": 1639,
      "Ġsinging": 1640,
      "Ġcray": 1641,
      "Ġshop": 1642,
      "Ġpro": 1643,
      "Ġmagical": 1644,
      "oun": 1645,
      "Ġshapes": 1646,
      "ored": 1647,
      "Ġseemed": 1648,
      "ose": 1649,
      "outh": 1650,
      "Ġear": 1651,
      "ountain": 1652,
      "Ġpers": 1653,
      "Ġbutt": 1654,
      "Ġgone": 1655,
      "Ġcow": 1656,
      "Ġprom": 1657,
      "Ġbroke": 1658,
      "Ġelephant": 1659,
      "Ġdoctor": 1660,
      "Ġsometimes": 1661,
      "Ġwhis": 1662,
      "Ġexplained": 1663,
      "Ġfight": 1664,
      "Ġdragon": 1665,
      "let": 1666,
      "Ġrel": 1667,
      "Ġorange": 1668,
      "ually": 1669,
      "Ġsmo": 1670,
      "ract": 1671,
      "Ġcolour": 1672,
      "Ġbite": 1673,
      "Ġswimming": 1674,
      "Ġbusy": 1675,
      "Ġenjoyed": 1676,
      "weet": 1677,
      "Ġdrove": 1678,
      "Ġcarry": 1679,
      "Ġunderstand": 1680,
      "ittens": 1681,
      "Do": 1682,
      "ors": 1683,
      "Ġspotted": 1684,
      "Ġtower": 1685,
      "Ġpig": 1686,
      "ĠAnd": 1687,
      "Ġdist": 1688,
      "Ġtreasure": 1689,
      "Finally": 1690,
      "Ġcontin": 1691,
      "Ġhuge": 1692,
      "Ġsilly": 1693,
      "Ġinv": 1694,
      "ush": 1695,
      "Ġmost": 1696,
      "Ġlistened": 1697,
      "Ġmoved": 1698,
      "Ġbucket": 1699,
      "Ġpurp": 1700,
      "Ġforgot": 1701,
      "Ġwoke": 1702,
      "lect": 1703,
      "Ġapple": 1704,
      "Ġwondered": 1705,
      "Ġswam": 1706,
      "Ġbelieve": 1707,
      "ased": 1708,
      "Ġwhe": 1709,
      "Ġpocket": 1710,
      "Ġpast": 1711,
      "Ġmakes": 1712,
      "Ġupset": 1713,
      "fused": 1714,
      "OK": 1715,
      "Ġjar": 1716,
      "Ġpurple": 1717,
      "Ġjoy": 1718,
      "aughter": 1719,
      "Ġsame": 1720,
      "sy": 1721,
      "Ġteac": 1722,
      "Ġowl": 1723,
      "ung": 1724,
      "Ġmark": 1725,
      "mer": 1726,
      "llo": 1727,
      "ney": 1728,
      "Ġcontinued": 1729,
      "Ġdanger": 1730,
      "board": 1731,
      "Ġstars": 1732,
      "Ġleave": 1733,
      "Ġmouth": 1734,
      "adow": 1735,
      "to": 1736,
      "Ġben": 1737,
      "Ġjour": 1738,
      "Ġshining": 1739,
      "ass": 1740,
      "ĠMr": 1741,
      "Ġteacher": 1742,
      "Ġmin": 1743,
      "Ġcir": 1744,
      "Ġpushed": 1745,
      "ĠSammy": 1746,
      "hile": 1747,
      "Ġgather": 1748,
      "Ġable": 1749,
      "ment": 1750,
      "Ġboun": 1751,
      "Ġbranch": 1752,
      "Ġshar": 1753,
      "Ġbottle": 1754,
      "Ġnest": 1755,
      "Ġdaughter": 1756,
      "Ġbat": 1757,
      "Ġsang": 1758,
      "shine": 1759,
      "br": 1760,
      "Ġhappily": 1761,
      "erest": 1762,
      "ost": 1763,
      "Ġinterest": 1764,
      "Ġsearched": 1765,
      "Ġdrink": 1766,
      "Ġclosed": 1767,
      "Ġant": 1768,
      "Ġmail": 1769,
      "Maybe": 1770,
      "Ġking": 1771,
      "Ġcollect": 1772,
      "Ġgif": 1773,
      "Ġsunshine": 1774,
      "Ġcrying": 1775,
      "omet": 1776,
      "Ġonto": 1777,
      "ever": 1778,
      "Ġfence": 1779,
      "althy": 1780,
      "ches": 1781,
      "Ġappeared": 1782,
      "Mia": 1783,
      "read": 1784,
      "bye": 1785,
      "ail": 1786,
      "Ġwide": 1787,
      "Ġcoat": 1788,
      "Ġlunch": 1789,
      "Ġob": 1790,
      "Ġwise": 1791,
      "Ġcute": 1792,
      "Ġfairy": 1793,
      "Ġexploring": 1794,
      "irt": 1795,
      "ĠTweet": 1796,
      "Ġdry": 1797,
      "Ġdes": 1798,
      "Just": 1799,
      "Ġbush": 1800,
      "pper": 1801,
      "less": 1802,
      "Ġwords": 1803,
      "Ġthrow": 1804,
      "Ġthrew": 1805,
      "Ġclapped": 1806,
      "Ġspin": 1807,
      "Ġwon": 1808,
      "Ġroad": 1809,
      "Ġgoodbye": 1810,
      "Ġph": 1811,
      "Ġfit": 1812,
      "ĠFluffy": 1813,
      "Ġspoon": 1814,
      "Ġfan": 1815,
      "Ġshell": 1816,
      "Ġhello": 1817,
      "ek": 1818,
      "Ġsecret": 1819,
      "app": 1820,
      "ens": 1821,
      "ball": 1822,
      "Ġpointed": 1823,
      "andy": 1824,
      "Ġshook": 1825,
      "ont": 1826,
      "Ġexciting": 1827,
      "Ġbought": 1828,
      "Ġsu": 1829,
      "Ġeg": 1830,
      "onely": 1831,
      "Ġnose": 1832,
      "Ġlonely": 1833,
      "ventually": 1834,
      "Ġkey": 1835,
      "Ġdangerous": 1836,
      "Ġneck": 1837,
      "Ġpudd": 1838,
      "ĠMittens": 1839,
      "Ġcave": 1840,
      "Ġinteresting": 1841,
      "ometimes": 1842,
      "Bob": 1843,
      "Ġletter": 1844,
      "Ġfront": 1845,
      "up": 1846,
      "Ġruns": 1847,
      "Ġarms": 1848,
      "Ġpile": 1849,
      "vered": 1850,
      "uched": 1851,
      "Ġtouched": 1852,
      "Ġgentle": 1853,
      "thday": 1854,
      "arge": 1855,
      "'re": 1856,
      "ĠFinally": 1857,
      "ead": 1858,
      "idge": 1859,
      "Ġmine": 1860,
      "Ġwhich": 1861,
      "ĠEverywhere": 1862,
      "Ġbench": 1863,
      "Ġdisapp": 1864,
      "stead": 1865,
      "Ġbring": 1866,
      "Ġwonderful": 1867,
      "Ġent": 1868,
      "cean": 1869,
      "Ġocean": 1870,
      "Ġlift": 1871,
      "Ġvill": 1872,
      "Ġrec": 1873,
      "Ġclouds": 1874,
      "Ġcaught": 1875,
      "Ġhit": 1876,
      "Ġjob": 1877,
      "ĠEll": 1878,
      "Ġzoom": 1879,
      "Ġbirthday": 1880,
      "ions": 1881,
      "Ġpath": 1882,
      "Every": 1883,
      "ese": 1884,
      "Ġeag": 1885,
      "Mum": 1886,
      "Ġsmelled": 1887,
      "Ġthinks": 1888,
      "ible": 1889,
      "Ġtur": 1890,
      "ian": 1891,
      "Ġsearch": 1892,
      "Ġlarge": 1893,
      "Ġapples": 1894,
      "Ġcrayons": 1895,
      "Molly": 1896,
      "Ġnothing": 1897,
      "Jim": 1898,
      "Ġsoup": 1899,
      "Ġtrip": 1900,
      "col": 1901,
      "Ġfeather": 1902,
      "Ġsharp": 1903,
      "ĠMama": 1904,
      "Tommy": 1905,
      "Ġperson": 1906,
      "Ġrem": 1907,
      "Ġcreature": 1908,
      "Ġcorner": 1909,
      "Ġmud": 1910,
      "Ġstories": 1911,
      "Ġsick": 1912,
      "Ġrolled": 1913,
      "Ġfree": 1914,
      "ove": 1915,
      "ity": 1916,
      "Lila": 1917,
      "Ġmiss": 1918,
      "Ġcour": 1919,
      "Ġmach": 1920,
      "Ġjuice": 1921,
      "ier": 1922,
      "Ġwell": 1923,
      "ape": 1924,
      "Ġquest": 1925,
      "unt": 1926,
      "oop": 1927,
      "Ġjourney": 1928,
      "Ġwra": 1929,
      "Ġwearing": 1930,
      "bow": 1931,
      "Ġholding": 1932,
      "Ġhor": 1933,
      "fortable": 1934,
      "Ġdirt": 1935,
      "eth": 1936,
      "Ġturns": 1937,
      "Ġspo": 1938,
      "Ġpres": 1939,
      "mp": 1940,
      "ĠSometimes": 1941,
      "Ġgiant": 1942,
      "ĠJimmy": 1943,
      "itch": 1944,
      "Ġcheese": 1945,
      "From": 1946,
      "erly": 1947,
      "Ġdriver": 1948,
      "Ġneighbor": 1949,
      "Ġmil": 1950,
      "Ġdays": 1951,
      "Ġba": 1952,
      "een": 1953,
      "els": 1954,
      "Ġstory": 1955,
      "Ġkite": 1956,
      "Ġanyone": 1957,
      "Ġpop": 1958,
      "Ġbelong": 1959,
      "Ġrainbow": 1960,
      "Ġpour": 1961,
      "ocked": 1962,
      "Ġcourse": 1963,
      "Ġhar": 1964,
      "Ġblew": 1965,
      "Ġpack": 1966,
      "Ġsmart": 1967,
      "ĠEmily": 1968,
      "Ġpower": 1969,
      "ĠSoon": 1970,
      "Ġpar": 1971,
      "bby": 1972,
      "Ġorgan": 1973,
      "Ġaf": 1974,
      "Ġcozy": 1975,
      "Ġbugs": 1976,
      "Ġsandw": 1977,
      "Ġadventures": 1978,
      "eb": 1979,
      "Ġstorm": 1980,
      "Ġmountain": 1981,
      "Ġducks": 1982,
      "Ġfurry": 1983,
      "Ġnumb": 1984,
      "Ġdropped": 1985,
      "Ġpresent": 1986,
      "Ġplane": 1987,
      "Ġbuilding": 1988,
      "Ġsack": 1989,
      "ular": 1990,
      "Ġnaught": 1991,
      "aur": 1992,
      "Ġgrab": 1993,
      "Ġwatching": 1994,
      "Ġnaughty": 1995,
      "Ġseat": 1996,
      "Lucy": 1997,
      "Ġinc": 1998,
      "Ġplaces": 1999,
      "cer": 2000,
      "Ġtrou": 2001,
      "Ġwore": 2002,
      "Ġcho": 2003,
      "Okay": 2004,
      "ond": 2005,
      "Ġfeet": 2006,
      "Ġstir": 2007,
      "Ġpatient": 2008,
      "Ġdrive": 2009,
      "Ġpan": 2010,
      "ale": 2011,
      "Ġbread": 2012,
      "Ġlay": 2013,
      "Ġtaking": 2014,
      "raid": 2015,
      "Ġpretended": 2016,
      "ĠOn": 2017,
      "Ġafraid": 2018,
      "Ġpract": 2019,
      "Ġmis": 2020,
      "Ġchick": 2021,
      "Ġhorse": 2022,
      "Ġfing": 2023,
      "Ġvillage": 2024,
      "Ġspid": 2025,
      "Ġcheered": 2026,
      "Ġtasty": 2027,
      "Ġshr": 2028,
      "Ġjung": 2029,
      "Ġsounds": 2030,
      "nic": 2031,
      "Ġheart": 2032,
      "Ġjungle": 2033,
      "Ġhoney": 2034,
      "Ġpicnic": 2035,
      "cks": 2036,
      "Ġgigg": 2037,
      "ize": 2038,
      "Ġrope": 2039,
      "Ġthank": 2040,
      "Ġsort": 2041,
      "Ġthin": 2042,
      "ĠGrandma": 2043,
      "In": 2044,
      "oman": 2045,
      "Ġwild": 2046,
      "Ġwoman": 2047,
      "Ġsmooth": 2048,
      "Come": 2049,
      "Ġmachine": 2050,
      "Ġcou": 2051,
      "Ġlaughing": 2052,
      "Ġcart": 2053,
      "la": 2054,
      "Ġsongs": 2055,
      "Ġpromised": 2056,
      "Ġpaw": 2057,
      "Ġstret": 2058,
      "ĠCh": 2059,
      "Ġbubb": 2060,
      "Ġexp": 2061,
      "ĠJake": 2062,
      "Ġmeet": 2063,
      "Ġimag": 2064,
      "Ġmilk": 2065,
      "Ġshy": 2066,
      "dle": 2067,
      "Ġtun": 2068,
      "Ġpool": 2069,
      "unk": 2070,
      "Ġsparkly": 2071,
      "lex": 2072,
      "Ġbreat": 2073,
      "ones": 2074,
      "Ġfold": 2075,
      "Ġzoo": 2076,
      "Ġadm": 2077,
      "Ġwished": 2078,
      "Ġmyster": 2079,
      "Ġdisco": 2080,
      "pa": 2081,
      "Ġgray": 2082,
      "Ġglad": 2083,
      "uce": 2084,
      "Ġspread": 2085,
      "oph": 2086,
      "Ġwrite": 2087,
      "ert": 2088,
      "Ġpill": 2089,
      "Ġsnake": 2090,
      "isa": 2091,
      "Ġlovely": 2092,
      "Ġbark": 2093,
      "aced": 2094,
      "Ġpuddle": 2095,
      "Ġeas": 2096,
      "Ġshirt": 2097,
      "gged": 2098,
      "ĠO": 2099,
      "Ġdanced": 2100,
      "orrow": 2101,
      "Ġleaf": 2102,
      "Ġgroup": 2103,
      "ĠJenny": 2104,
      "Ġconfused": 2105,
      "ĠMaybe": 2106,
      "Ġbutton": 2107,
      "ently": 2108,
      "alm": 2109,
      "Ġwithout": 2110,
      "Ġdi": 2111,
      "blem": 2112,
      "oose": 2113,
      "Ġtalked": 2114,
      "Ġproblem": 2115,
      "Ġtool": 2116,
      "Ġact": 2117,
      "Ġpass": 2118,
      "Ġknocked": 2119,
      "Ġcarrots": 2120,
      "Ġsplas": 2121,
      "getable": 2122,
      "Ġvegetable": 2123,
      "ĠAnn": 2124,
      "Ġpeace": 2125,
      "Ġtasted": 2126,
      "Ġlad": 2127,
      "Ġce": 2128,
      "Ġcard": 2129,
      "Ġjumping": 2130,
      "Ġfoot": 2131,
      "ato": 2132,
      "Ġstep": 2133,
      "ator": 2134,
      "ecially": 2135,
      "Ġothers": 2136,
      "Soon": 2137,
      "Ġsplash": 2138,
      "Ġmeadow": 2139,
      "specially": 2140,
      "Ġpuzz": 2141,
      "ress": 2142,
      "Ġgift": 2143,
      "itty": 2144,
      "Ġespecially": 2145,
      "Ġser": 2146,
      "als": 2147,
      "Ġpush": 2148,
      "Ġanswer": 2149,
      "Ġshared": 2150,
      "Ġspider": 2151,
      "Ġsur": 2152,
      "Ġbell": 2153,
      "Ġworm": 2154,
      "Ġgrand": 2155,
      "lice": 2156,
      "Ġslid": 2157,
      "iddle": 2158,
      "Ġsticks": 2159,
      "ife": 2160,
      "epend": 2161,
      "ho": 2162,
      "Ġinstead": 2163,
      "ÅĵI": 2164,
      "Ġsuch": 2165,
      "Ġoven": 2166,
      "Mama": 2167,
      "ope": 2168,
      "Ġhopping": 2169,
      "fish": 2170,
      "Ġcrab": 2171,
      "izz": 2172,
      "Ġseek": 2173,
      "Ġspray": 2174,
      "Ġladder": 2175,
      "My": 2176,
      "Be": 2177,
      "lc": 2178,
      "Ġpacked": 2179,
      "Ġstra": 2180,
      "Ġlegs": 2181,
      "iger": 2182,
      "Ġmiddle": 2183,
      "Ġcraw": 2184,
      "box": 2185,
      "Ġlive": 2186,
      "Ġcheer": 2187,
      "Ġbedroom": 2188,
      "Ġtalking": 2189,
      "Ġband": 2190,
      "Ġkitten": 2191,
      "Ġgrew": 2192,
      "vous": 2193,
      "Ġdecor": 2194,
      "Ġclever": 2195,
      "ustr": 2196,
      "Ġstood": 2197,
      "Ġscream": 2198,
      "Ġcoo": 2199,
      "Ġemb": 2200,
      "Ġphone": 2201,
      "Ġtwirl": 2202,
      "Ġban": 2203,
      "Ġdrew": 2204,
      "ground": 2205,
      "Ġwish": 2206,
      "Ġcloth": 2207,
      "ĠTeddy": 2208,
      "elly": 2209,
      "Ġru": 2210,
      "Ġcross": 2211,
      "owed": 2212,
      "Ġwhole": 2213,
      "Ġteeth": 2214,
      "Ġnet": 2215,
      "Ġfrustr": 2216,
      "Ġgently": 2217,
      "Ġsnowman": 2218,
      "Ġgathered": 2219,
      "Ġsal": 2220,
      "ours": 2221,
      "Ġstanding": 2222,
      "Ġdeter": 2223,
      "arra": 2224,
      "Ġhum": 2225,
      "Ġembarra": 2226,
      "ying": 2227,
      "erry": 2228,
      "Ġmed": 2229,
      "Ġsheep": 2230,
      "Ġdeterm": 2231,
      "Ġminut": 2232,
      "umpy": 2233,
      "Ġstring": 2234,
      "Hey": 2235,
      "Ġbarked": 2236,
      "most": 2237,
      "Ġscar": 2238,
      "Ġner": 2239,
      "ony": 2240,
      "ult": 2241,
      "Ġclear": 2242,
      "Ġfrustrated": 2243,
      "Please": 2244,
      "Ġfancy": 2245,
      "Ġign": 2246,
      "Ġline": 2247,
      "Ġplate": 2248,
      "Ġwander": 2249,
      "Ġnervous": 2250,
      "Ġalmost": 2251,
      "Ġclass": 2252,
      "Ġchased": 2253,
      "ĠToday": 2254,
      "old": 2255,
      "Ġshelf": 2256,
      "Ġtid": 2257,
      "Ġstone": 2258,
      "Ġbanan": 2259,
      "ird": 2260,
      "Ġwhistle": 2261,
      "obby": 2262,
      "Ġblow": 2263,
      "ĠNow": 2264,
      "Ġmessy": 2265,
      "cles": 2266,
      "umbled": 2267,
      "Ġsuc": 2268,
      "Ġhiding": 2269,
      "Ġgrate": 2270,
      "Ġhealthy": 2271,
      "Ġplants": 2272,
      "Ġseed": 2273,
      "airs": 2274,
      "Ġjoke": 2275,
      "Ġsupp": 2276,
      "Ġputs": 2277,
      "Ġanswered": 2278,
      "Ġrob": 2279,
      "Ġsucce": 2280,
      "Ġemp": 2281,
      "Ġdetermined": 2282,
      "ĠPeter": 2283,
      "Ġempty": 2284,
      "Where": 2285,
      "Ġspe": 2286,
      "Ġgrateful": 2287,
      "ina": 2288,
      "To": 2289,
      "Ġmummy": 2290,
      "Ġship": 2291,
      "Ġ'": 2292,
      "Ġrod": 2293,
      "Ġkick": 2294,
      "usie": 2295,
      "Ġmeant": 2296,
      "ual": 2297,
      "ĠMum": 2298,
      "Ġthough": 2299,
      "Ġring": 2300,
      "Ġembarrassed": 2301,
      "Ġtom": 2302,
      "ĠWith": 2303,
      "ned": 2304,
      "Ġjog": 2305,
      "ĠSt": 2306,
      "Ġchocol": 2307,
      "ĠZ": 2308,
      "Ġnut": 2309,
      "Ġspicy": 2310,
      "Ġtest": 2311,
      "lue": 2312,
      "Ġcur": 2313,
      "Ġteach": 2314,
      "den": 2315,
      "St": 2316,
      "Ġlate": 2317,
      "Ġfluffy": 2318,
      "Ġcouch": 2319,
      "Ġbake": 2320,
      "Ġtreats": 2321,
      "ensive": 2322,
      "Ġfeed": 2323,
      "Ġdistance": 2324,
      "Ġfig": 2325,
      "Ġmot": 2326,
      "Ġlonger": 2327,
      "Ġtaste": 2328,
      "Of": 2329,
      "Ġexpensive": 2330,
      "Ġrobot": 2331,
      "ĠTV": 2332,
      "Ġfil": 2333,
      "Ġroar": 2334,
      "Jane": 2335,
      "Ġhang": 2336,
      "ĠLisa": 2337,
      "Ġvegetables": 2338,
      "body": 2339,
      "Ġdig": 2340,
      "Ġfeathers": 2341,
      "Ġbreath": 2342,
      "gy": 2343,
      "Ġtea": 2344,
      "Ġcolourful": 2345,
      "Ġbal": 2346,
      "Ġcoin": 2347,
      "Ġhidden": 2348,
      "Ġexcite": 2349,
      "Ġvan": 2350,
      "Ġcomes": 2351,
      "kin": 2352,
      "Dad": 2353,
      "Sarah": 2354,
      "Ġjelly": 2355,
      "pill": 2356,
      "Ġcloset": 2357,
      "ĠKitty": 2358,
      "Ġcarried": 2359,
      "Ġprot": 2360,
      "Ġbored": 2361,
      "Ġdeer": 2362,
      "There": 2363,
      "pillar": 2364,
      "Ġcater": 2365,
      "Ġpoor": 2366,
      "Ġmoon": 2367,
      "Ġsnacks": 2368,
      "urse": 2369,
      "Ġsmiling": 2370,
      "Ġknee": 2371,
      "Ġmatch": 2372,
      "Ġeager": 2373,
      "Ġgun": 2374,
      "Ġrocket": 2375,
      "Ġchocolate": 2376,
      "ĠSome": 2377,
      "Ġdelight": 2378,
      "Ġsleepy": 2379,
      "Ġbranches": 2380,
      "Ġcaterpillar": 2381,
      "Ġhours": 2382,
      "Ġwave": 2383,
      "Ġlit": 2384,
      "Ġshore": 2385,
      "aking": 2386,
      "Ġflag": 2387,
      "sist": 2388,
      "Ġwaves": 2389,
      "Ġshake": 2390,
      "Ġtidy": 2391,
      "?\".": 2392,
      "Ġexam": 2393,
      "Jimmy": 2394,
      "af": 2395,
      "Ġgoes": 2396,
      "Ġfavour": 2397,
      "Ġpowerful": 2398,
      "arl": 2399,
      "Ġsandwich": 2400,
      "Ġmysterious": 2401,
      "Ġgold": 2402,
      "ella": 2403,
      "Ġjew": 2404,
      "Ġsug": 2405,
      "Ġsold": 2406,
